[FontLib]
FontLib=fonts_en.fonts_en

[Fonts]
TitleFont=Bitstream Vera Sans,Normal
NormalFont=Bitstream Vera Sans,Normal
SmallFont=Bitstream Vera Sans,Normal
IMELanguageBar=Arial Unicode MS
#NormalFont=Arial Unicode MS,Bold
IMESample=Arial Unicode MS

[IME]

[Translation]
Enable=1

[Global]
No Trigger=No Trigger!

